help = 'Вот мой списой команд!\n\n' \
       '/eat - Где поесть \n' \
       '/eatprice - Цены на еду \n' \
       '/schedule - Расписание \n' \
       '/toilets - Туалеты \n' \
       '/time - Расписание звонков \n' \
       '/practice - Получить шаблон отчета по практике \n' \
       '/map - Оставить отзыв в 2gis \n' \
       '/computers - Список компьютерных классов \n' \
       '/weather - узнать погоду'

eat = 'В колледже 4 этаж'

computers = 'Короче здесь список'

eatprice = 'Сэндвичь 400тг \n' \
           'горила 450тг \n' \
           'панини 500тu \n ' \
           'макси чай 1л 450тг '

toilets = '🚹 ️мужской туалет \n\n' \
          '4 этаж\n ' \
          '5 этаж\n' \
          '7 этаж \n\n' \
          '🚺 ️женский туалет\n\n' \
          '3 этаж \n'\
          '6 этаж \n'

time =     '1 смена \n' \
           '1 пара - 8:00 | 9:20 10мин перемена\n' \
           '2 пара - 9:30 | 10:50 10мин перемена\n' \
           '3 пара - 11:00 | 12:20\n\n' \
           '2 смена \n ' \
           '1 пара - 13:30 | 14:50 10мин перемена\n' \
           '2 пара - 15:00 | 16:20 10мин перемена\n' \
           '2 пара - 16:30 | 17:50'

practice = 'Вот ссылка на шаблоны отчёта в гугл диск (https://drive.google.com/drive/folders/1TRo2Cwcug6J0UJ45F_qRDdVef1cqzgnR?usp=sharing)'

map = 'Оставить отзыв ссылка на 2gis   (https://2gis.kz/almaty/inside/9430047375184515/firm/70000001040563276/tab/reviews?writeReview&m=76.913879%2C43.237864%2F19.96)'
